{
    "house": [
        {
            "name": "นาราสิริ โทเพียรี่ นวมินทร์",
            "path": "Pic/house/nsnvm",
            "price": "ราคาเริ่มต้น 5.99 ล้านบาท",
            "description": "สัมผัสความเป็นส่วนตัวสูงสุด เพียง 57 ครอบครัว ท่ามกลางทำเลศักยภาพ ใจกลางถนนเกษตร-นวมินทร์ ที่นี่…พร้อมให้คุณใช้ชีวิตเหนือระดับได้อย่างสงบ และเป็นส่วนตัวที่สุด เพียง 57 ยูนิตเท่านั้น ในโครงการ พร้อมถนนส่วนตัว ที่ให้คุณสะดวกสบายได้อย่างเหนือกว่า ตอบสนองไลฟ์สไตล์ ที่แตกต่างและโดดเด่นในแบบของคุณได้อย่างแท้จริง",
            "icon1": "Pic/store.png",
            "icon2": "Pic/school.png",
            "location1": "550 เมตร Max Valu สาขา นวมินทร์",
            "location2": "1 กม. โรงเรียนบดินทรเดชา ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: NR2@sansiri.com"
        },
        {
            "name": "นาราสิริ บางนา",
            "path": "Pic/house/nsbn",
            "price": "ราคาเริ่มต้น 5.99 ล้านบาท",
            "description": "ด้วยจำนวนเพียง 101 ยูนิต นาราสิริ บางนา จึงเป็น Exclusive community โดยการออกแบบนั้น ได้ถูกคำนึงให้ทุกฟังก์ชั่นการใช้งานตอบโจทย์ลูกค้า โดดเด่นด้วยฟังก์ชั่น Double Volume ให้ความรู้สึกโอ่อ่า อีกทั้งยังคัดสรรวัสดุที่เลือกใช้มาอย่างดี พร้อมใส่ใจในทุกรายละเอียด การออกแบบ Double Volume สร้างความโอ่โถงให้กับตัวบ้าน ",
            "icon1": "Pic/store.png",
            "icon2": "Pic/hospital.png",
            "location1": "4.6 กม. เมกาบางนา ",
            "location2": "5.9 กม โรงพยาบาลพริ้นซ์ สุวรรณภูมิ ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: NR2@sansiri.com"
        },
        {
            "name": "นาราสิริ ปิ่นเกล้า - สาย1",
            "path": "Pic/house/nspk",
            "price": "ราคาเริ่มต้น 5.99 ล้านบาท",
            "description": "งดงามทุกรายละเอียด สะท้อนการใช้ชีวิตอย่างพิถีพิถันพรั่งพร้อมด้วยนวัตกรรมเพื่อการอยู่อาศัยที่ยกระดับการใช้ชีวิตอย่างแท้จริงโดนเด่นด้วยสถาปัตยกรรมสไตล์ Organic Architecture ที่ได้รับแรงบันดาลใจจากนักออกแบบชื่อดังระดับโลก และยังพิเศษด้วยการออกแบบผังโครงการ ให้ทุกหลังเป็นบ้านแปลงมุม สิทธิพิเศษนี้สำหรับ 57 ครอบครัวเท่านั้น ต้อนรับทุกการมาเยือนอย่างมีระดับประกาศสถานะ และรสนิยมที่เหนือกว่า ผ่านการตกแต่งที่ถูกออกแบบอย่างพิถีพิถันท่ามกลางความโอ่โถง กว้างขวาง",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "550 เมตร Max Valu สาขา นวมินทร์",
            "location2": "1 กม. โรงเรียนบดินทรเดชา ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: NR2@sansiri.com"

        },
        {
            "name": "นาราสิริ พระราม 2",
            "path": "Pic/house/nsp2",
            "price": "ราคาเริ่มต้น 60 ล้านบาท*",
            "description": "เมื่อความหรูหรา สง่างาม ของสถาปัตยกรรมโลกตะวันตกและเสน่ห์ เรื่องราว ศิลปะ ของวิถีตะวันออกกลายมาเป็นแรงบันดาลใจในการออกแบบ และความตั้งใจในการคัดสรรสิ่งที่ดีที่สุด เพื่อสะท้อนภาพลักษณ์ที่สง่างาม และความโดดเด่น ที่ใครก็อยากจะเทียบเทียม ทุกการตกแต่งถูกออกแบบอย่างพิถีพิถัน จากวัสดุชั้นดี อาทิ ผ้าทอเนื้อแน่นจากเบลเยี่ยมเฟอร์นิเจอร์ไม้สักคัดพิเศษ สร้างสรรค์โดยช่างฝีมือชั้นเลิศ ในคอนเซ็ปต์ Traditional contemporary Style ผสานกลิ่นอายคลาสสิค มีลวดลายแกะสลัก ทำให้เกิดเสน่ห์ที่งดงามในรายละเอียด ตอบสนองรสนิยมเหนือระดับ ด้วยพื้นที่ Walkin closet ขนาดใหญ่ ที่ถูกออกแบบอย่างลงตัว และมีระดับ รองรับชีวิตประจ าวันของคุณได้อย่างสมบูรณ์แบบ",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "900 เมตร Neta พระราม 2",
            "location2": "2.8 กม.โรงเรียนสถานีพรมแดน",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: NR2@sansiri.com"



        },
        {
            "name": "บุราสิริ",
            "path": "Pic/house/brsr",
            "price": "ราคาเริ่มต้น 14.99 ล้านบาท*",
            "description": "เติมเต็มความผ่อนคลายในทุกๆ วัน กับบ้านเดี่ยวบรรยากาศรีสอร์ท โดดเด่นด้วยดีไซน์ที่รองรับการพักผ่อนอย่างแท้จริงพร้อมเทคโนโลยี และฟังก์ชันบ้านเพื่อชีวิตคนยุคใหม่ คิดครอบคลุมเพื่อรองรับการใช้งานจริงในทุกส่วน ทั้งในปัจจุบันและอนาคต บนที่สุดของทำเลเพื่อการอยู่อาศัย เดินทางสะดวก ใกล้พระราม 9 เพียงไม่กี่นาทีถึงทางด่วน และสนามบินสุวรรณภูมิ",
            "icon1": "Pic/store.png",
            "icon2": "Pic/school.png",
            "location1": "7 กม. มาร์เก็ต เพลส กรุงเทพกรีฑา",
            "location2": "900 เมตร โรงเรียนนานาชาติ ไบรท์ตัน คอลเลจ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sales_BKT@sansiri.com"
        },
        {
            "name": "เศรษฐสิริ",
            "path": "Pic/house/siri",
            "price": "ราคาเริ่มต้น 12 ล้านบาท*",
            "description": "ทรรศนะที่เป็นหนึ่งชีวิตที่สมบูรณ์แบบบนวิวสนามกอล์ฟอาณาจักรส่วนตัวที่พร้อมเติมเต็มชีวิตคุณและครอบครัวได้อย่างสมบูรณ์แบบบ้านเดี่ยวที่สะท้อนทุกความสำเร็จในชีวิตผ่านการออกแบบสไตล์ Modern Classic ที่เรียบหรู สง่างาม ใส่ใจทุกรายละเอียดจนเกิดเป็นเอกลักษณ์เฉพาะตัว ร่วมสมัยไร้กาลเวลา",
            "icon1": "Pic/store.png",
            "icon2": "Pic/way.png",
            "location1": "9.2 กม โรบินสัน ศรีสมาน",
            "location2": "9.5 กม. ทางพิเศษอุดรรัถยา ด่านศรีสมาน ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sck2@sansiri.com"
        },
        {
            "name": "สราญสิริ บางนา",
            "path": "Pic/house/ssbn",
            "price": "ราคาเริ่มต้น 14.99 ล้านบาท*",
            "description": "เติมเต็มความผ่อนคลายในทุกๆ วัน กับบ้านเดี่ยวบรรยากาศรีสอร์ท โดดเด่นด้วยดีไซน์ที่รองรับการพักผ่อนอย่างแท้จริงพร้อมเทคโนโลยี และฟังก์ชันบ้านเพื่อชีวิตคนยุคใหม่ คิดครอบคลุมเพื่อรองรับการใช้งานจริงในทุกส่วน ทั้งในปัจจุบันและอนาคต บนที่สุดของทำเลเพื่อการอยู่อาศัย เดินทางสะดวก ใกล้พระราม 9 เพียงไม่กี่นาทีถึงทางด่วน และสนามบินสุวรรณภูมิ",
            "icon1": "Pic/store.png",
            "icon2": "Pic/plane.png",
            "location1": "15 กม เมกา บางนา",
            "location2": "9 กม ท่าอากาศยานสุวรรณภูมิ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sales_BKT@sansiri.com"
        },
        {
            "name": "สราญสิริ ประชาอุทิศ 90",
            "path": "Pic/house/ss90",
            "price": "ราคาเริ่มต้น 6 ล้านบาท",
            "description": "ใช้ชีวิตในบรรยากาศที่คุณตกหลุมรักซ ้าๆ ได้ทุกวันกับบ้านอารมณ์ Homey Cottage ท่ามกลางกลิ่นอายธรรมชาติ Modern Farmhouse มาพร้อมฟังก์ชันครบครัน คุณภาพดี และเป็นมิตรกับสิ่งแวดล้อม พร้อมด้วยระบบรักษาความปลอดภัย LIV-24 จากแสนสิริ บนทำเลที่เชื่อมสู่ใจกลางเมืองได้สะดวกและรวดเร็วให้คุณได้อินเลิฟกับชีวิตตัวเองในทุกๆวัน",
            "icon1": "Pic/store.png",
            "icon2": "Pic/hospital.png",
            "location1": "4 กม. บิ๊กซี ซุปเปอร์มาร์เก็ต ประชาอุทิศ 90",
            "location2": "6 กม. โรงพยาบาลบางจาก",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sales_BKT@sansiri.com"
        },
        {
            "name": "สราญสิริ พระราม 2",
            "path": "Pic/house/ssp2",
            "price": "ราคาเริ่มต้น 9 ล้านบาท*",
            "description": "สราญสิริ พระราม 2 บ้านเดี่ยวดีไซน์ MODERN FARMHOUSE บรรยากาศอบอุ่น ใกล้ชิดธรรมชาติ จุดหมายที่อบอวลไปด้วยความรัก พร้อมเปลี่ยนวันธรรมดา ให้กลายเป็นวันพิเศษของคุณและครอบครัวได้เสมอ ด้วยฟังก์ชันที่ครบครัน พร้อมสร้างช่วงเวลาดีๆ ไม่รู้จบ ไม่ว่าจะเป็น ENCLOSED BALCONY, BAY WINDOW, CONNECTING LIVING AREA และระบบการรักษาความปลอดภัยแบบเรียลไทม์ที่ดีที่สุด บนทำเลที่แสนจะใกล้ทางด่วน เชื่อมต่อทุกไลฟ์สไตล์ของคุณ และคนที่คุณรักอย่างลงตัว",
            "icon1": "Pic/store.png",
            "icon2": "Pic/hospital.png",
            "location1": "7.4 กม เซ็นทรัล พลาซา พระราม 2",
            "location2": "5.9 กม โรงพยาบาล บางปะกอก 9 อินเตอร์เนชั่นแนล",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sales_BKT@sansiri.com"
        }
    ],
    "market": [
        {
            "name": "สิริ อเวนิว บางนา",
            "path": "Pic/market",
            "price": "ราคาเริ่มต้น 6.59 ล้านบาท*",
            "description": "อาคารพาณิชย์สไตล์ Modern Classic ที่เรียบหรู เป็นเอกลักษณ์ พร้อมฟังก์ชันที่ลงตัวกับทุกธุรกิจ และไลฟ์สไตล์การอยู่อาศัยรองรับการติดต่อธุรกิจและค้าขาย ด้วยพื้นที่จอดรถส่วนกลางบนทำเลทองติดถนนใหญ่รัตนราช ใกล้แหล่งชุมชน และตลาดบางบ่อ ครบครันเพื่อการลงทุนทุกรูปแบบ",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "500 เมตร ตลาดเสริมสุข ",
            "location2": "1.5 กม ทางด่วน บางนา- ตราด",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: sales_BKT@sansiri.com"
        }
    ],
    "condo": [
        {
            "name": "เอ็กซ์ที พญาไท",
            "path": "Pic/condo/xtpt",
            "price": "ราคาเริ่มต้น 4.59 ล้านบาท",
            "description": "คอนโดมิเนียมเพื่อคนรักสีสันของเมืองที่ยังคงมองหาการมีพื้นที่ส่วนตัวสบายๆ เป็นของตัวเอง เข้าใจทุกมิติของคนรุ่นใหม่ที่ฝักไฝ่ความกระฉับกระเฉงและคล่องตัวของการใช้ชีวิตในทุกๆ ด้านระหว่างวันและกลับสู่โลกส่วนตัวแสนสบาย ที่ตั้งอยู่ท่ามกลางความสีสันอันหลากหลายของชีวิตเมือง",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "2.8 กม. ห้างสรรพสินค้าสยามพารากอน",
            "location2": "700 เมตร รถไฟฟ้า BTS พญาไท",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: XTHuaikhwang@sansiri.com"
        },
        {
            "name": "เอ็กซ์ที ห้วยขวาง",
            "path": "Pic/condo/xthq",
            "price": "ราคาเริ่มต้น 3.69 ล้านบาท",
            "description": "XT ไลฟ์สไตล์คอนโดมิเนียมแห่งแรกในประเทศไทยที่คุณสามารถออกแบบสิ่งที่ชอบได้ตั้งแต่เลือกรูปแบบห้อง พร้อมสร้าง Connecting Lifestyle Community ด้วยการแชร์พื้นที่ส่วนกลางพิเศษร่วมกันได้ทุกโครงการของเอ็กซ์ที ทั้งยังเป็นคอนโดมิเนียมที่แตกต่างเพื่อคนรักสีสันของเมืองอย่างแท้จริง ด้วยทำเลใจกลางแหล่งไลฟ์สไตล์เดินทางสะดวกสบายด้วยรถไฟฟ้า BTS / MRT จึงเป็นความลงตัวที่คุณค้นพบได้ที่ XT เท่านั้น",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "2.8 กม.เซ็นทรัล พระราม 9",
            "location2": "75 เมตร รถไฟฟ้า MRT ห้วยขวาง",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: XTHuaikhwang@sansiri.com"
        }
    ],
    "townhouse": [
        {
            "name": "ทาวน์ อเวนิว เมิร์จ รัตนาธิเบศร์",
            "path": "Pic/townhouse/tavnr",
            "price": "ราคาเริ่มต้น 3.89 ล้านบาท*",
            "description": "พบความแตกต่างอย่างมีเอกลักษณ์ ด้วยแนวคิดการออกแบบสไตล์ Urban Fabric ที่นำเส้นสายของความเป็นเมืองทุกองค์ประกอบ ทั้งโครงสร้างอาคาร ถนน แสงไฟ มาผสมผสานเชื่อมต่อกับธรรมชาติอย่างกลมกลืน",
            "icon1": "Pic/store.png",
            "icon2": "Pic/train.png",
            "location1": "1.42 กม. เซ็นทรัล พลาซ่า เวสต์เกต",
            "location2": "0.58 กม รถไฟฟ้า MRT สามแยกบางใหญ่",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: TART@sansiri.com"
        },
        {
            "name": "ทาวน์ อเวนิว",
            "path": "Pic/townhouse/tavn",
            "price": "ราคาเริ่มต้น 2.79 – 5 ล้านบาท",
            "description": "ก้าวสู่อีกสเต็ปของการใช้ชีวิต กับสถาปัตยกรรมที่โดดเด่นด้วยดีไซน์ที่เป็นเอกลักษณ์ ผสานกลิ่นอายความเป็นไทย ทั้งเส้นสาย และสีสัน นำมาปรับสู่ความร่วมสมัย สะท้อนวิถีชีวิต และวัฒนธรรมดั้งเดิม พร้อมตอบโจทย์การอยู่อาศัย ลงตัวกับทุกไลฟ์สไตล์อย่างแท้จริง",
            "icon1": "Pic/store.png",
            "icon2": "Pic/plane.png",
            "location1": "1.5 กม. เซนทรัล พลาซ่า พิษณุโลก",
            "location2": "13 กม.สนามบิน พิษณุโลก ",
            "icon3": "Pic/contact.png",
            "contact" : "โทร. 1685 หรือ Email: TART@sansiri.com"
        }
    ]
}
